Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# wrapped.legendary.reason_streak
source: Une série de %d jours consécutifs — du jamais vu !
ar: سلسلة من %d يومًا متتاليًا — لم يُشاهد من قبل!
bg: Серия от %d последователни дни — невиждано досега!
bn: টানা %d দিনের ধারা — আগে কখনো দেখা যায়নি!
cs: Série %d po sobě jdoucích dní — nikdy neviděné!
da: En stribe på %d sammenhængende dage — aldrig set før!
de: Eine Serie von %d aufeinanderfolgenden Tagen — nie dagewesen!
el: Μια σειρά %d συνεχόμενων ημερών — άνευ προηγουμένου!
en: A streak of %d consecutive days — never seen before!
es: Una racha de %d días consecutivos — ¡nunca visto!
fa: رشته‌ای از %d روز متوالی — بی‌سابقه!
fi: %d peräkkäisen päivän sarja — ennennäkemätöntä!
fil: Isang serye ng %d sunud-sunod na araw — hindi pa nakikita!
he: רצף של %d ימים ברציפות — דבר שלא נראה כמותו!
hi: %d दिनों की लगातार श्रृंखला — पहले कभी नहीं देखी गई!
hr: Niz od %d uzastopnih dana — nikad viđeno!
hu: %d egymást követő nap sorozata — még nem látott!
id: Rentetan %d hari berturut-turut — belum pernah terjadi!
it: Una serie di %d giorni consecutivi — mai vista prima!
ja: %d日連続の記録 — これまでにない快挙！
ko: %d일 연속 기록 — 전례 없는 일입니다!
ku: Rêzek %d rojan bi domdarî — heta niha nedîtî!
lt: Serija iš %d dienų iš eilės — dar nematyta!
lv: %d secīgu dienu sērija — nekad nav redzēts!
ms: Rentetan %d hari berturut-turut — tidak pernah dilihat sebelum ini!
nb: En rekke på %d sammenhengende dager — aldri sett før!
nl: Een reeks van %d opeenvolgende dagen — nog nooit vertoond!
pl: Seria %d kolejnych dni — niespotykane!
pt_br: Uma sequência de %d dias consecutivos — nunca visto!
pt_pt: Uma sequência de %d dias consecutivos — nunca visto!
ro: O serie de %d zile consecutive — nemaivăzut!
ru: Серия из %d дней подряд — такого ещё не было!
sk: Séria %d po sebe idúcich dní — nikdy nevidené!
sl: Niza %d zaporednih dni — še nikoli videno!
sq: Një seri prej %d ditësh rresht — kurrë e parë më parë!
sr: Низ од %d узастопних дана — невиђено!
sv: En svit av %d dagar i rad — aldrig skådat!
sw: Mfululizo wa siku %d mfululizo — haujawahi kuonekana!
th: สถิติต่อเนื่อง %d วัน — ไม่เคยเห็นมาก่อน!
tr: %d gün üst üste bir seri — daha önce görülmemişti!
uk: Серія з %d поспіль днів — небачено раніше!
vi: Chuỗi %d ngày liên tiếp — chưa từng thấy!
zh_hans: 连续%d天 — 前所未见！
zh_hant: 連續%d天 — 前所未見！

# wrapped.legendary.reason_xp
source: %d XP accumulés cette année
ar: %d نقطة خبرة تراكمت هذا العام
bg: %d XP натрупани тази година
bn: এই বছর %d XP জমা হয়েছে
cs: %d XP nasbíráno tento rok
da: %d XP samlet i år
de: %d XP gesammelt dieses Jahr
el: %d XP συσσωρεύτηκαν φέτος
en: %d XP accumulated this year
es: %d XP acumulados este año
fa: %d XP امسال جمع‌آوری شد
fi: %d XP kerätty tänä vuonna
fil: %d XP naipon ngayong taon
he: %d XP נצברו השנה
hi: इस साल %d XP जमा हुए
hr: %d XP prikupljeno ove godine
hu: %d XP gyűlt össze ebben az évben
id: %d XP terkumpul tahun ini
it: %d XP accumulati quest'anno
ja: 今年%d XPを獲得しました
ko: 올해 %d XP 누적
ku: %d XP vê salê hat kom kirin
lt: %d XP sukaupta šiais metais
lv: %d XP uzkrāti šogad
ms: %d XP terkumpul tahun ini
nb: %d XP samlet i år
nl: %d XP verzameld dit jaar
pl: %d XP zdobytych w tym roku
pt_br: %d XP acumulados este ano
pt_pt: %d XP acumulados este ano
ro: %d XP acumulate anul acesta
ru: %d XP накоплено в этом году
sk: %d XP nazbieraných tento rok
sl: %d XP zbranih letos
sq: %d XP grumbulluar këtë vit
sr: %d XP прикупљено ове године
sv: %d XP samlat i år
sw: XP %d zilizokusanywa mwaka huu
th: สะสม %d XP ในปีนี้
tr: Bu yıl %d XP biriktirdin
uk: %d XP накопичено цього року
vi: %d XP tích lũy năm nay
zh_hans: 今年累积了%d经验值
zh_hant: 今年累積了%d經驗值

# wrapped.legendary.title
source: Tu es une légende AquApp
ar: أنت أسطورة AquApp
bg: Ти си легенда на AquApp
bn: আপনি AquApp-এর কিংবদন্তি
cs: Jsi legenda AquApp
da: Du er en AquApp-legende
de: Du bist eine AquApp-Legende
el: Είσαι ένας θρύλος του AquApp
en: You're an AquApp legend
es: Eres una leyenda de AquApp
fa: تو یک افسانه AquApp هستی
fi: Olet AquAppin legenda
fil: Ikaw ay isang alamat ng AquApp
he: אתה אגדת AquApp
hi: आप AquApp के दिग्गज हैं
hr: Ti si legenda AquAppa
hu: Te vagy az AquApp legendája
id: Kamu adalah legenda AquApp
it: Sei una leggenda di AquApp
ja: あなたはAquAppのレジェンドです
ko: 당신은 AquApp의 전설입니다
ku: Tu efsaneya AquApp î
lt: Tu esi AquApp legenda
lv: Tu esi AquApp leģenda
ms: Anda adalah legenda AquApp
nb: Du er en AquApp-legende
nl: Jij bent een AquApp-legende
pl: Jesteś legendą AquApp
pt_br: Você é uma lenda do AquApp
pt_pt: És uma lenda do AquApp
ro: Ești o legendă AquApp
ru: Ты легенда AquApp
sk: Si legenda AquApp
sl: Ti si legenda AquAppa
sq: Ti je një legjendë e AquApp
sr: Ти си легенда AquApp-а
sv: Du är en AquApp-legend
sw: Wewe ni hadithi ya AquApp
th: คุณคือตำนานของ AquApp
tr: Sen bir AquApp efsanesisin
uk: Ти легенда AquApp
vi: Bạn là huyền thoại của AquApp
zh_hans: 你是AquApp的传奇人物
zh_hant: 你是AquApp的傳奇人物

# wrapped.month.eyebrow
source: MEILLEUR MOIS
ar: أفضل شهر
bg: НАЙ-ДОБЪР МЕСЕЦ
bn: সেরা মাস
cs: NEJLEPŠÍ MĚSÍC
da: BEDSTE MÅNED
de: BESTER MONAT
el: ΚΑΛΥΤΕΡΟΣ ΜΗΝΑΣ
en: BEST MONTH
es: MEJOR MES
fa: بهترین ماه
fi: PARAS KUUKAUSI
fil: PINAKAMAHUSAY NA BUWAN
he: החודש הטוב ביותר
hi: सर्वश्रेष्ठ महीना
hr: NAJBOLJI MJESEC
hu: LEGJOBB HÓNAP
id: BULAN TERBAIK
it: MIGLIOR MESE
ja: ベストマンス
ko: 최고의 달
ku: Meha Herî Baş
lt: GERIAUSIAS MĖNUO
lv: LABĀKAIS MĒNESIS
ms: BULAN TERBAIK
nb: BESTE MÅNED
nl: BESTE MAAND
pl: NAJLEPSZY MIESIĄC
pt_br: MELHOR MÊS
pt_pt: MELHOR MÊS
ro: CEA MAI BUNĂ LUNĂ
ru: ЛУЧШИЙ МЕСЯЦ
sk: NAJLEPŠÍ MESIAC
sl: NAJBOLJŠI MESEC
sq: MUAJI MË I MIRË
sr: НАЈБОЉИ МЕСЕЦ
sv: BÄSTA MÅNADEN
sw: MWEZI BORA
th: เดือนที่ดีที่สุด
tr: EN İYİ AY
uk: НАЙКРАЩИЙ МІСЯЦЬ
vi: THÁNG TỐT NHẤT
zh_hans: 最佳月份
zh_hant: 最佳月份

# wrapped.month.heatwave
source: %d jours de canicule gérés avec hydratation
ar: تعاملت مع %d يومًا من الحر الشديد بترطيب جيد
bg: Справи се с %d горещи дни, добре хидратиран(а)
bn: আপনি %d দিনের তাপপ্রবাহ ভালো হাইড্রেশনের সাথে মোকাবিলা করেছেন
cs: Zvládl(a) jsi %d dní veder s dobrou hydratací
da: Du klarede %d hedebølgedage godt hydreret
de: %d Hitzetage mit guter Flüssigkeitszufuhr gemeistert
el: Αντιμετώπισες %d ημέρες καύσωνα με καλή ενυδάτωση
en: %d heatwave days handled with hydration
es: Superaste %d días de ola de calor bien hidratado/a
fa: با آبرسانی خوب %d روز گرمای شدید را پشت سر گذاشتی
fi: Selvisit %d helleaallon päivästä hyvin nesteytettynä
fil: Naharap mo ang %d araw ng matinding init na maayos ang hydration
he: התמודדת עם %d ימי חום קיצוני עם שתייה טובה
hi: आपने %d दिनों की गर्मी को अच्छी हाइड्रेशन के साथ पार किया
hr: Izdržao/la si %d dana vrućina uz dobru hidraciju
hu: %d hőségnapon jól hidratálva vészelted át
id: Kamu melewati %d hari gelombang panas dengan hidrasi baik
it: Hai gestito %d giorni di caldo intenso idratandoti bene
ja: 猛暑日%d日を水分補給で乗り切りました
ko: 더위 %d일을 충분한 수분 섭취로 잘 버텼습니다
ku: Te %d roja germahiyê bi avdayîna baş derbas kir
lt: Ištvėrei %d karščio dienas gerai hidratuodamasis
lv: Tu tiki galā ar %d karstuma dienām, labi hidratējoties
ms: Anda mengharungi %d hari cuaca panas dengan hidrasi baik
nb: Du taklet %d hetebølgedager godt hydrert
nl: %d hittedagen goed gehydrateerd doorstaan
pl: Poradziłeś/aś sobie z %d dniami upałów, dobrze się nawadniając
pt_br: Você enfrentou %d dias de calor extremo bem hidratado/a
pt_pt: Enfrentaste %d dias de calor extremo bem hidratado/a
ro: Ai gestionat %d zile de caniculă bine hidratat(ă)
ru: Ты справился(лась) с %d жаркими днями, поддерживая гидратацию
sk: Zvládol/la si %d dní horúčav s dobrou hydratáciou
sl: Prebrodil/a si %d vročih dni z dobro hidracijo
sq: Përballove %d ditë vape duke u hidratuar mirë
sr: Издржао/ла си %d дана врућина уз добру хидратацију
sv: Du klarade %d värmeböljedagar väl hydrerad
sw: Ulishughulikia siku %d za joto kali ukiwa na maji ya kutosha
th: คุณผ่านพ้น %d วันที่อากาศร้อนจัดด้วยการดื่มน้ำเพียงพอ
tr: %d sıcak hava dalgası gününü iyi hidrasyonla atlattın
uk: Ти впорався(лась) з %d спекотними днями, добре зволожуючись
vi: Bạn đã vượt qua %d ngày nắng nóng với đủ nước
zh_hans: 你在%d个高温天保持了良好补水
zh_hant: 你在%d個高溫天保持了良好補水

# wrapped.month.record
source: %d L — ton record de l'année
ar: %d لتر — رقمك القياسي لهذا العام
bg: %d л — твоят рекорд за годината
bn: %d লিটার — আপনার বছরের রেকর্ড
cs: %d L — tvůj rekord roku
da: %d L — din rekord for året
de: %d L — dein Rekord des Jahres
el: %d L — το ρεκόρ σου για το έτος
en: %d L — your record of the year
es: %d L — tu récord del año
fa: %d لیتر — رکورد امسال تو
fi: %d L — vuoden ennätyksesi
fil: %d L — ang record mo ngayong taon
he: %d ליטר — השיא שלך לשנה
hi: %d लीटर — आपका इस साल का रिकॉर्ड
hr: %d L — tvoj rekord godine
hu: %d L — az éved rekordja
id: %d L — rekormu tahun ini
it: %d L — il tuo record dell'anno
ja: %d L — 今年の記録です
ko: %d L — 올해 최고 기록
ku: %d lître — rekora te ya salê
lt: %d L — tavo metų rekordas
lv: %d L — tavs gada rekords
ms: %d L — rekod anda tahun ini
nb: %d L — din rekord for året
nl: %d L — jouw record van het jaar
pl: %d L — Twój rekord roku
pt_br: %d L — seu recorde do ano
pt_pt: %d L — o teu recorde do ano
ro: %d L — recordul tău din acest an
ru: %d л — твой рекорд года
sk: %d L — tvoj rekord roka
sl: %d L — tvoj rekord leta
sq: %d L — rekordi yt i vitit
sr: %d Л — твој рекорд године
sv: %d L — ditt rekord för året
sw: lita %d — rekodi yako ya mwaka
th: %d ลิตร — สถิติของปีคุณ
tr: %d L — yılın rekorun
uk: %d л — твій рекорд року
vi: %d L — kỷ lục năm của bạn
zh_hans: %d升 — 你的年度记录
zh_hant: %d升 — 你的年度記錄

# wrapped.profile.subtitle
source: Découvre ton bilan de l'année
ar: اكتشف ملخصك السنوي
bg: Разгледай годишното си резюме
bn: আপনার বার্ষিক সারসংক্ষেপ আবিষ্কার করুন
cs: Objev svůj roční souhrn
da: Opdag din årlige opsummering
de: Entdecke deinen Jahresrückblick
el: Ανακάλυψε την ετήσια ανασκόπησή σου
en: Discover your yearly recap
es: Descubre tu resumen anual
fa: خلاصه سالانه‌ات را کشف کن
fi: Löydä vuosikatsauksesi
fil: Tuklasin ang taunang buod mo
he: גלה את הסיכום השנתי שלך
hi: अपना वार्षिक सारांश देखें
hr: Otkrij svoj godišnji sažetak
hu: Fedezd fel az éves összefoglalódat
id: Temukan rekap tahunanmu
it: Scopri il tuo riepilogo dell'anno
ja: あなたの年間レビューをチェック
ko: 연간 요약을 확인하세요
ku: Kurteya xwe ya salane vedîne
lt: Atrask savo metinę santrauką
lv: Atklāj savu gada kopsavilkumu
ms: Terokai ringkasan tahunan anda
nb: Oppdag din årlige oppsummering
nl: Ontdek jouw jaaroverzicht
pl: Odkryj swoje roczne podsumowanie
pt_br: Descubra seu resumo do ano
pt_pt: Descobre o teu resumo do ano
ro: Descoperă recapitularea ta anuală
ru: Узнай свой годовой итог
sk: Objav svoj ročný súhrn
sl: Odkrij svoj letni povzetek
sq: Zbulo përmbledhjen tënde vjetore
sr: Откриј свој годишњи резиме
sv: Upptäck din årssammanfattning
sw: Gundua muhtasari wako wa mwaka
th: ค้นพบสรุปประจำปีของคุณ
tr: Yıllık özetini keşfet
uk: Дізнайся свій річний підсумок
vi: Khám phá tóm tắt năm của bạn
zh_hans: 发现你的年度总结
zh_hant: 發現你的年度總結

# wrapped.profile.title
source: AquApp Wrapped
ar: ملخص AquApp
zh_hans: AquApp年度回顾
zh_hant: AquApp年度回顧

# wrapped.share.card_title
source: L'année de %@
ar: عام %@
bg: Годината на %@
bn: %@-এর বছর
cs: Rok uživatele %@
da: %@'s år
de: Das Jahr von %@
el: Το έτος του/της %@
en: %@'s year
es: El año de %@
fa: سال %@
fi: %@:n vuosi
fil: Ang taon ni %@
he: השנה של %@
hi: %@ का वर्ष
hr: Godina korisnika %@
hu: %@ éve
id: Tahun %@
it: L'anno di %@
ja: %@さんの一年
ko: %@님의 한 해
ku: Sala %@
lt: %@ metai
lv: %@ gads
ms: Tahun %@
nb: %@s år
nl: Het jaar van %@
pl: Rok %@
pt_br: O ano de %@
pt_pt: O ano de %@
ro: Anul lui %@
ru: Год %@
sk: Rok používateľa %@
sl: Leto uporabnika %@
sq: Viti i %@
sr: Година корисника %@
sv: %@:s år
sw: Mwaka wa %@
th: ปีของ %@
tr: %@'in yılı
uk: Рік %@
vi: Năm của %@
zh_hans: %@的一年
zh_hant: %@的一年

# wrapped.share.percentile
source: Top %d%% des utilisateurs AquApp
ar: أفضل %d%% من مستخدمي AquApp
bg: Топ %d%% потребители на AquApp
bn: AquApp ব্যবহারকারীদের শীর্ষ %d%%
cs: Top %d%% uživatelů AquApp
da: Top %d%% af AquApp-brugere
de: Top %d%% der AquApp-Nutzer
el: Κορυφαίο %d%% των χρηστών AquApp
en: Top %d%% of AquApp users
es: Top %d%% de usuarios de AquApp
fa: %d%% برتر کاربران AquApp
fi: AquApp-käyttäjien top %d%%
fil: Top %d%% ng mga user ng AquApp
he: %d%% המשתמשים המובילים ב-AquApp
hi: AquApp उपयोगकर्ताओं का शीर्ष %d%%
hr: Top %d%% AquApp korisnika
hu: AquApp felhasználók top %d%%-a
id: Top %d%% pengguna AquApp
it: Top %d%% degli utenti AquApp
ja: AquAppユーザーの上位%d%%
ko: AquApp 사용자 상위 %d%%
ku: Top %d%%ê karûbarên AquApp
lt: Top %d%% AquApp vartotojų
lv: Top %d%% AquApp lietotāju
ms: Top %d%% pengguna AquApp
nb: Topp %d%% av AquApp-brukere
nl: Top %d%% van AquApp-gebruikers
pl: Top %d%% użytkowników AquApp
pt_br: Top %d%% dos usuários do AquApp
pt_pt: Top %d%% dos utilizadores do AquApp
ro: Top %d%% utilizatori AquApp
ru: Топ %d%% пользователей AquApp
sk: Top %d%% používateľov AquApp
sl: Top %d%% uporabnikov AquApp
sq: Top %d%% e përdoruesve AquApp
sr: Топ %d%% AquApp корисника
sv: Topp %d%% av AquApp-användare
sw: Asilimia %d bora za watumiaji wa AquApp
th: ผู้ใช้ AquApp อันดับต้น %d%%
tr: AquApp kullanıcılarının en iyi %%%d'i
uk: Топ %d%% користувачів AquApp
vi: Top %d%% người dùng AquApp
zh_hans: AquApp用户前%d%%
zh_hant: AquApp用戶前%d%%

# wrapped.share.square
source: Carré
ar: مربع
bg: Квадрат
bn: বর্গ
cs: Čtverec
da: Kvadrat
de: Quadrat
el: Τετράγωνο
en: Square
es: Cuadrado
fa: مربع
fi: Neliö
fil: Parisukat
he: ריבוע
hi: वर्ग
hr: Kvadrat
hu: Négyzet
id: Persegi
it: Quadrato
ja: スクエア
ko: 정사각형
ku: Çargoşe
lt: Kvadratas
lv: Kvadrāts
ms: Segi Empat Sama
nb: Kvadrat
nl: Vierkant
pl: Kwadrat
pt_br: Quadrado
pt_pt: Quadrado
ro: Pătrat
ru: Квадрат
sk: Štvorec
sl: Kvadrat
sq: Katror
sr: Квадрат
sv: Kvadrat
sw: Mraba
th: สี่เหลี่ยมจัตุรัส
tr: Kare
uk: Квадрат
vi: Vuông
zh_hans: 正方形
zh_hant: 正方形

# wrapped.share.story
source: Story
ar: قصة
bg: История
bn: স্টোরি
cs: Příběh
el: Ιστορία
es: Historia
fa: استوری
fi: Tarina
he: סטורי
hi: स्टोरी
it: Storia
ja: ストーリー
ko: 스토리
ku: Çîrok
lt: Istorija
lv: Stāsts
pl: Relacja
ru: История
sk: Príbeh
sl: Zgodba
sr: Стори
sw: Hadithi
th: สตอรี่
tr: Hikaye
uk: Історія
zh_hans: 故事
zh_hant: 限時動態

# wrapped.share.title
source: PARTAGER MON WRAPPED
ar: شارك ملخصك السنوي
bg: СПОДЕЛИ СВОЯ WRAPPED
bn: আপনার Wrapped শেয়ার করুন
cs: SDÍLEJ SVŮJ WRAPPED
da: DEL DIN WRAPPED
de: TEILE DEIN WRAPPED
el: ΜΟΙΡΑΣΟΥ ΤΟ WRAPPED ΣΟΥ
en: SHARE MY WRAPPED
es: COMPARTE TU WRAPPED
fa: Wrapped خود را به اشتراک بگذار
fi: JAA WRAPPEDISI
fil: IBAHAGI ANG WRAPPED MO
he: שתף את ה-Wrapped שלך
hi: अपना Wrapped साझा करें
hr: PODIJELI SVOJ WRAPPED
hu: OSZD MEG A WRAPPEDET
id: BAGIKAN WRAPPED-MU
it: CONDIVIDI IL TUO WRAPPED
ja: Wrappedをシェアする
ko: 내 Wrapped 공유하기
ku: Wrapped a Xwe Parve Bike
lt: PASIDALINK SAVO WRAPPED
lv: KOPĪGO SAVU WRAPPED
ms: KONGSI WRAPPED ANDA
nb: DEL DIN WRAPPED
nl: DEEL JOUW WRAPPED
pl: UDOSTĘPNIJ SWÓJ WRAPPED
pt_br: COMPARTILHE SEU WRAPPED
pt_pt: PARTILHA O TEU WRAPPED
ro: DISTRIBUIE WRAPPED-UL TĂU
ru: ПОДЕЛИСЬ СВОИМ WRAPPED
sk: ZDIEĽAJ SVOJ WRAPPED
sl: DELI SVOJ WRAPPED
sq: NDAJ WRAPPED-IN TËND
sr: ПОДЕЛИ СВОЈ WRAPPED
sv: DELA DIN WRAPPED
sw: SHIRIKI WRAPPED YAKO
th: แชร์ Wrapped ของคุณ
tr: WRAPPED'İNİ PAYLAŞ
uk: ПОДІЛИСЯ СВОЇМ WRAPPED
vi: CHIA SẺ WRAPPED CỦA BẠN
zh_hans: 分享你的年度回顾
zh_hant: 分享你的年度回顧

# wrapped.share.watermark
source: Fait avec AquApp
ar: صُنع باستخدام AquApp
bg: Създадено с AquApp
bn: AquApp দিয়ে তৈরি
cs: Vytvořeno pomocí AquApp
da: Lavet med AquApp
de: Erstellt mit AquApp
el: Δημιουργήθηκε με το AquApp
en: Made with AquApp
es: Hecho con AquApp
fa: ساخته‌شده با AquApp
fi: Tehty AquAppilla
fil: Ginawa gamit ang AquApp
he: נוצר עם AquApp
hi: AquApp के साथ बनाया गया
hr: Izrađeno pomoću AquApp
hu: AquApp-pal készült
id: Dibuat dengan AquApp
it: Realizzato con AquApp
ja: AquAppで作成
ko: AquApp로 제작
ku: Bi AquApp hatiye çêkirin
lt: Sukurta su AquApp
lv: Izveidots ar AquApp
ms: Dibuat dengan AquApp
nb: Laget med AquApp
nl: Gemaakt met AquApp
pl: Stworzone z AquApp
pt_br: Feito com AquApp
pt_pt: Feito com AquApp
ro: Creat cu AquApp
ru: Создано с AquApp
sk: Vytvorené pomocou AquApp
sl: Ustvarjeno z AquApp
sq: Krijuar me AquApp
sr: Направљено помоћу AquApp
sv: Skapad med AquApp
sw: Imetengenezwa na AquApp
th: สร้างด้วย AquApp
tr: AquApp ile oluşturuldu
uk: Створено за допомогою AquApp
vi: Được tạo bằng AquApp
zh_hans: 由AquApp制作
zh_hant: 由AquApp製作

# wrapped.sober.alcohol_consumed
source: Alcool consommé
ar: الكحول المستهلك
bg: Консумиран алкохол
bn: সেবিত অ্যালকোহল
cs: Zkonzumovaný alkohol
da: Indtaget alkohol
de: Konsumierter Alkohol
el: Καταναλωμένο αλκοόλ
en: Alcohol consumed
es: Alcohol consumido
fa: الکل مصرف‌شده
fi: Nautittu alkoholi
fil: Naubos na alak
he: אלכוהול שנצרך
hi: सेवन की गई शराब
hr: Konzumirani alkohol
hu: Elfogyasztott alkohol
id: Alkohol yang dikonsumsi
it: Alcol consumato
ja: 摂取したアルコール
ko: 섭취한 알코올
ku: Alkola vexwariye
lt: Suvartotas alkoholis
lv: Patērētais alkohols
ms: Alkohol yang diambil
nb: Konsumert alkohol
nl: Geconsumeerde alcohol
pl: Spożyty alkohol
pt_br: Álcool consumido
pt_pt: Álcool consumido
ro: Alcool consumat
ru: Употреблено алкоголя
sk: Skonzumovaný alkohol
sl: Zaužit alkohol
sq: Alkooli i konsumuar
sr: Конзумиран алкохол
sv: Konsumerad alkohol
sw: Pombe iliyotumika
th: แอลกอฮอล์ที่บริโภค
tr: Tüketilen alkol
uk: Спожито алкоголю
vi: Rượu đã tiêu thụ
zh_hans: 消费酒精量
zh_hant: 消耗酒精量

# wrapped.sober.days
source: jours sans alcool
ar: أيام بدون كحول
bg: дни без алкохол
bn: অ্যালকোহল ছাড়া দিন
cs: dní bez alkoholu
da: alkoholfrie dage
de: alkoholfreie Tage
el: ημέρες χωρίς αλκοόλ
en: alcohol-free days
es: días sin alcohol
fa: روزهای بدون الکل
fi: alkoholitonta päivää
fil: araw na walang alak
he: ימים ללא אלכוהול
hi: बिना शराब के दिन
hr: dana bez alkohola
hu: alkoholmentes nap
id: hari tanpa alkohol
it: giorni senza alcol
ja: 禁酒日数
ko: 금주 일수
ku: rojên bêyî alkol
lt: dienų be alkoholio
lv: dienas bez alkohola
ms: hari tanpa alkohol
nb: alkoholfrie dager
nl: dagen zonder alcohol
pl: dni bez alkoholu
pt_br: dias sem álcool
pt_pt: dias sem álcool
ro: zile fără alcool
ru: дней без алкоголя
sk: dní bez alkoholu
sl: dni brez alkohola
sq: ditë pa alkool
sr: дана без алкохола
sv: alkoholfria dagar
sw: siku bila pombe
th: วันที่งดแอลกอฮอล์
tr: alkolsüz gün
uk: днів без алкоголю
vi: ngày không uống rượu
zh_hans: 无酒精天数
zh_hant: 無酒精天數

# wrapped.sober.eyebrow
source: SOBRIÉTÉ
ar: الرصانة
bg: ТРЕЗВОСТ
bn: সংযম
cs: STŘÍZLIVOST
da: ÆDRUELIGHED
de: NÜCHTERNHEIT
el: ΝΗΦΑΛΙΟΤΗΤΑ
en: SOBRIETY
es: SOBRIEDAD
fa: هوشیاری
fi: RAITTIUS
fil: KAHINAHUNAN
he: פכחות
hi: संयम
hr: TRIJEZNOST
hu: JÓZANSÁG
id: KESADARAN
it: SOBRIETÀ
ja: 禁酒
ko: 금주
ku: Hişyarî
lt: BLAIVUMAS
lv: SKAIDRĪBA
ms: KESEDARAN
nb: EDRUELIGHET
nl: NUCHTERHEID
pl: TRZEŹWOŚĆ
pt_br: SOBRIEDADE
pt_pt: SOBRIEDADE
ro: SOBRIETATE
ru: ТРЕЗВОСТЬ
sk: TRIEZVOSŤ
sl: TREZNOST
sq: MATURIA
sr: ТРЕЗВЕНОСТ
sv: NYKTERHET
sw: KIASI
th: ความมีสติ
tr: AYIKLIK
uk: ТВЕРЕЗІСТЬ
vi: SỰ TỈNH TÁO
zh_hans: 清醒
zh_hant: 清醒

# wrapped.sober.percent
source: Soit %d%% de ton année
ar: أي %d%% من عامك
bg: Това е %d%% от годината ти
bn: যা আপনার বছরের %d%%
cs: To je %d%% tvého roku
da: Det er %d%% af dit år
de: Das sind %d%% deines Jahres
el: Αυτό είναι το %d%% του έτους σου
en: That's %d%% of your year
es: Eso es el %d%% de tu año
fa: یعنی %d%% از سال تو
fi: Se on %d%% vuodestasi
fil: Iyon ay %d%% ng iyong taon
he: זה %d%% מהשנה שלך
hi: यानी आपके साल का %d%%
hr: To je %d%% tvoje godine
hu: Ez az éved %d%%-a
id: Itu %d%% dari tahunmu
it: Cioè il %d%% del tuo anno
ja: 今年の%d%%です
ko: 이는 올해의 %d%%입니다
ku: Ev %d%% ya sala te ye
lt: Tai %d%% tavo metų
lv: Tas ir %d%% no tava gada
ms: Itu %d%% daripada tahun anda
nb: Det er %d%% av året ditt
nl: Dat is %d%% van je jaar
pl: To %d%% Twojego roku
pt_br: Isso é %d%% do seu ano
pt_pt: Isso é %d%% do teu ano
ro: Adică %d%% din anul tău
ru: Это %d%% твоего года
sk: To je %d%% tvojho roka
sl: To je %d%% tvojega leta
sq: Kjo është %d%% e vitit tënd
sr: То је %d%% твоје године
sv: Det är %d%% av ditt år
sw: Hiyo ni %d%% ya mwaka wako
th: คิดเป็น %d%% ของปีของคุณ
tr: Bu, yılının %%%d'i demek
uk: Це %d%% твого року
vi: Đó là %d%% năm của bạn
zh_hans: 占全年的%d%%
zh_hant: 佔全年的%d%%

# wrapped.sober.top_kind
source: dont %@ principalement
ar: أغلبه %@
bg: предимно %@
bn: প্রধানত %@
cs: hlavně %@
da: mest %@
de: hauptsächlich %@
el: κυρίως %@
en: mostly %@
es: principalmente %@
fa: عمدتاً %@
fi: pääasiassa %@
fil: karamihan %@
he: בעיקר %@
hi: मुख्य रूप से %@
hr: uglavnom %@
hu: főleg %@
id: terutama %@
it: principalmente %@
ja: 主に%@
ko: 주로 %@
ku: bi giranî %@
lt: daugiausia %@
lv: galvenokārt %@
ms: kebanyakannya %@
nb: mest %@
nl: voornamelijk %@
pl: głównie %@
pt_br: principalmente %@
pt_pt: principalmente %@
ro: în principal %@
ru: в основном %@
sk: hlavne %@
sl: predvsem %@
sq: kryesisht %@
sr: углавном %@
sv: mestadels %@
sw: hasa %@
th: ส่วนใหญ่เป็น %@
tr: çoğunlukla %@
uk: переважно %@
vi: chủ yếu là %@
zh_hans: 主要是%@
zh_hant: 主要是%@

# wrapped.streak.best
source: %d jours
ar: %d يومًا
bg: %d дни
bn: %d দিন
cs: %d dní
da: %d dage
de: %d Tage
el: %d ημέρες
en: %d days
es: %d días
fa: %d روز
fi: %d päivää
fil: %d araw
he: %d ימים
hi: %d दिन
hr: %d dana
hu: %d nap
id: %d hari
it: %d giorni
ja: %d日間
ko: %d일
ku: %d roj
lt: %d dienos
lv: %d dienas
ms: %d hari
nb: %d dager
nl: %d dagen
pl: %d dni
pt_br: %d dias
pt_pt: %d dias
ro: %d zile
ru: %d дней
sk: %d dní
sl: %d dni
sq: %d ditë
sr: %d дана
sv: %d dagar
sw: siku %d
th: %d วัน
tr: %d gün
uk: %d днів
vi: %d ngày
zh_hans: %d天
zh_hant: %d天

# wrapped.streak.best_label
source: meilleure série consécutive
ar: أفضل سلسلة متتالية
bg: най-добра поредна серия
bn: সেরা টানা ধারা
cs: nejlepší souvislá série
da: bedste sammenhængende stribe
de: beste zusammenhängende Serie
el: καλύτερη συνεχόμενη σειρά
en: best consecutive streak
es: mejor racha consecutiva
fa: بهترین رشته متوالی
fi: paras yhtäjaksoinen sarja
fil: pinakamahusay na sunod-sunod na serye
he: הרצף הטוב ביותר
hi: सर्वश्रेष्ठ लगातार श्रृंखला
hr: najbolji uzastopni niz
hu: legjobb egymást követő sorozat
id: rentetan terbaik berturut-turut
it: migliore serie consecutiva
ja: 最長連続記録
ko: 최고 연속 기록
ku: rêza herî baş ya berdewam
lt: geriausia iš eilės serija
lv: labākā secīgā sērija
ms: rentetan berturut-turut terbaik
nb: beste sammenhengende rekke
nl: beste opeenvolgende reeks
pl: najlepsza seria z rzędu
pt_br: melhor sequência consecutiva
pt_pt: melhor sequência consecutiva
ro: cea mai bună serie consecutivă
ru: лучшая серия подряд
sk: najlepšia súvislá séria
sl: najboljše zaporedno niza
sq: seria më e mirë rresht
sr: најбољи узастопни низ
sv: bästa sammanhängande sviten
sw: mfululizo bora zaidi
th: สถิติต่อเนื่องที่ดีที่สุด
tr: en iyi ardışık seri
uk: найкраща послідовна серія
vi: chuỗi liên tiếp tốt nhất
zh_hans: 最佳连续记录
zh_hant: 最佳連續記錄

# wrapped.streak.eyebrow
source: OBJECTIF & CONSTANCE
ar: الهدف والانتظام
bg: ЦЕЛ И ПОСТОЯНСТВО
bn: লক্ষ্য ও ধারাবাহিকতা
cs: CÍL A VYTRVALOST
da: MÅL & KONSEKVENS
de: ZIEL & KONSTANZ
el: ΣΤΟΧΟΣ & ΣΥΝΕΠΕΙΑ
en: GOAL & CONSISTENCY
es: OBJETIVO Y CONSTANCIA
fa: هدف و ثبات
fi: TAVOITE JA JOHDONMUKAISUUS
fil: LAYUNIN AT KATATAGAN
he: יעד ועקביות
hi: लक्ष्य और निरंतरता
hr: CILJ I DOSLJEDNOST
hu: CÉL ÉS KITARTÁS
id: TARGET & KONSISTENSI
it: OBIETTIVO E COSTANZA
ja: 目標と継続性
ko: 목표와 꾸준함
ku: Armanc û Berdewamî
lt: TIKSLAS IR NUOSEKLUMAS
lv: MĒRĶIS UN NEATLAIDĪBA
ms: SASARAN & KONSISTENSI
nb: MÅL & KONSISTENS
nl: DOEL & CONSTANTIE
pl: CEL I REGULARNOŚĆ
pt_br: META E CONSTÂNCIA
pt_pt: META E CONSTÂNCIA
ro: OBIECTIV ȘI CONSTANȚĂ
ru: ЦЕЛЬ И ПОСТОЯНСТВО
sk: CIEĽ A VYTRVALOSŤ
sl: CILJ IN DOSLEDNOST
sq: QËLLIMI DHE VAZHDIMËSIA
sr: ЦИЉ И ДОСЛЕДНОСТ
sv: MÅL & KONSEKVENS
sw: LENGO NA UTHABITI
th: เป้าหมายและความสม่ำเสมอ
tr: HEDEF VE SÜREKLİLİK
uk: МЕТА ТА ПОСТІЙНІСТЬ
vi: MỤC TIÊU & SỰ KIÊN TRÌ
zh_hans: 目标与坚持
zh_hant: 目標與堅持
